# import numpy as np

# matrix = np.array([
#     [10, 20, 30],
#     [40, 50, 60],
#     [70, 80, 90]
# ])

# summa = [10, 5, 2]

# # Делим каждый столбец на соответствующее значение из списка
# result = matrix / np.array(summa)

# print(result)
options=[
    { "value": 'Адмиралтейский', "label": 'Адмиралтейский' },
    { "value": 'Василеостровский', "label": 'Василеостровский' },
    { "value": 'Выборгский', "label": 'Выборгский' },
    { "value": 'Калининский', "label": 'Калининский' },
    { "value": 'Кировский', "label": 'Кировский' },
    { "value": 'Колпинский', "label": 'Колпинский' },
    { "value": 'Красногвардейский', "label": 'Красногвардейский' },
    { "value": 'Красносельский', "label": 'Красносельский' },
    { "value": 'Кронштадтский', "label": 'Кронштадтский' },
    { "value": 'Курортный', "label": 'Курортный' },
    { "value": 'Московский', "label": 'Московский' },
    { "value": 'Невский', "label": 'Невский' },
    { "value": 'Петроградский', "label": 'Петроградский' },
    { "value": 'Петродворцовый', "label": 'Петродворцовый' },
    { "value": 'Приморский', "label": 'Приморский' },
    { "value": 'Пушкинский', "label": 'Пушкинский' },
    { "value": 'Фрунзенский', "label": 'Фрунзенский' },
    { "value": 'Центральный', "label": 'Центральный' }
]
for elem in options:
    print(f'"{elem.get("value").lower()}",')